Show / Hide Table of Contents
Enum RequestedItemsType
Namespace: IdeaStatiCa.Plugin
Assembly: IdeaStatiCa.Plugin.dll
Syntax
public enum RequestedItemsType
Fields
 Name |  Description
 Connections
 SingleConnection
 Substructure
 Improve this Doc
 View Source